{
  "version": "BioASQ6b",
  "data": [
    {
      "title": "BioASQ6b",
      "paragraphs": [
        {
          "context": "Spermidine protects against α-synuclein neurotoxicity. As our society ages, neurodegenerative disorders like Parkinson`s disease (PD) are increasing in pandemic proportions. While mechanistic understanding of PD is advancing, a treatment with well tolerable drugs is still elusive. Here, we show that administration of the naturally occurring polyamine spermidine, which declines continuously during aging in various species, alleviates a series of PD-related degenerative processes in the fruit fly Drosophila melanogaster and the nematode Caenorhabditis elegans, two established model systems for PD pathology. In the fruit fly, simple feeding with spermidine inhibited loss of climbing activity and early organismal death upon heterologous expression of human α-synuclein, which is thought to be the principal toxic trigger of PD. In this line, administration of spermidine rescued α-synuclein-induced loss of dopaminergic neurons, a hallmark of PD, in nematodes. Alleviation of PD-related neurodegeneration by spermidine was accompanied by induction of autophagy, suggesting that this cytoprotective process may be responsible for the beneficial effects of spermidine administration.",
          "qas": [
            {
              "question": "What is the association of spermidine with α-synuclein neurotoxicity?",
              "id": "56c073fcef6e394741000020_000"
            }
          ]
        },
        {
          "context": "Zika virus emergence in mosquitoes in southeastern Senegal, 2011. BACKGROUND: Zika virus (ZIKV; genus Flavivirus, family Flaviviridae) is maintained in a zoonotic cycle between arboreal Aedes spp. mosquitoes and nonhuman primates in African and Asian forests. Spillover into humans has been documented in both regions and the virus is currently responsible for a large outbreak in French Polynesia. ZIKV amplifications are frequent in southeastern Senegal but little is known about their seasonal and spatial dynamics. The aim of this paper is to describe the spatio-temporal patterns of the 2011 ZIKV amplification in southeastern Senegal. METHODOLOGY/FINDINGS: Mosquitoes were collected monthly from April to December 2011 except during July. Each evening from 18:00 to 21:00 hrs landing collections were performed by teams of 3 persons working simultaneously in forest (canopy and ground), savannah, agriculture, village (indoor and outdoor) and barren land cover sites. Mosquitoes were tested for virus infection by virus isolation and RT-PCR. ZIKV was detected in 31 of the 1,700 mosquito pools (11,247 mosquitoes) tested: Ae. furcifer (5), Ae. luteocephalus (5), Ae. africanus (5), Ae. vittatus (3), Ae. taylori, Ae. dalzieli, Ae. hirsutus and Ae. metallicus (2 each) and Ae. aegypti, Ae. unilinaetus, Ma. uniformis, Cx. perfuscus and An. coustani (1 pool each) collected in June (3), September (10), October (11), November (6) and December (1). ZIKV was detected from mosquitoes collected in all land cover classes except indoor locations within villages. The virus was detected in only one of the ten villages investigated. CONCLUSIONS/SIGNIFICANCE: This ZIKV amplification was widespread in the Kédougou area, involved several mosquito species as probable vectors, and encompassed all investigated land cover classes except indoor locations within villages. Aedes furcifer males and Aedes vittatus were found infected within a village, thus these species are probably involved in the transmission of Zika virus to humans in this environment.",
          "qas": [
            {
              "question": "To which family does the Zika virus belong?",
              "id": "56b76d916e3f8eaf4c000001_000"
            }
          ]
        },
        {
          "context": "CAGEr: precise TSS data retrieval and high-resolution promoterome mining for integrative analyses. Cap analysis of gene expression (CAGE) is a high-throughput method for transcriptome analysis that provides a single base-pair resolution map of transcription start sites (TSS) and their relative usage. Despite their high resolution and functional significance, published CAGE data are still underused in promoter analysis due to the absence of tools that enable its efficient manipulation and integration with other genome data types. Here we present CAGEr, an R implementation of novel methods for the analysis of differential TSS usage and promoter dynamics, integrated with CAGE data processing and promoterome mining into a first comprehensive CAGE toolbox on a common analysis platform. Crucially, we provide collections of TSSs derived from most published CAGE datasets, as well as direct access to FANTOM5 resource of TSSs for numerous human and mouse cell/tissue types from within R, greatly increasing the accessibility of precise context-specific TSS data for integrative analyses. The CAGEr package is freely available from Bioconductor at http://www.bioconductor.org/packages/release/bioc/html/CAGEr.html.",
          "qas": [
            {
              "question": "Which tool is used for promoterome mining using CAGE data?",
              "id": "56afe6d40a360a5e45000017_000"
            }
          ]
        },
        {
          "context": "The new calcium antagonist isradipine. Effect on blood pressure and the left ventricle in black hypertensive patients. Treatment with the new calcium antagonist isradipine significantly reduced diastolic blood pressure to less than 90 mm Hg in 64% of fourteen blacks with mild or moderately severe essential hypertension. There was a significant reduction in the echocardiographic measures of left ventricular wall thickness and mass in these patients. There was also an increase in fractional left ventricular mass index, shortening and ejection fraction per 100 g left ventricular mass and no indication in mean circumferential shortening. There was another indication of improved left ventricular performance. With the reduced left ventricular mass and diastolic blood pressure, there was a reduction in the ratio of peak systolic wall stress to fractional shortening per 100 g left ventricular mass. There was a significant relationship between peak systolic wall stress and fractional shortening per 100 g left ventricular mass index. The directional change after left ventricular mass reduction with isradipine indicated improved left ventricular function. There was an increase in left ventricular wall thickness and mass both in those patients not controlled on isradipine combined with those treated with placebo (n = 10), and in those treated with placebo (n = 5) there was an increase in wall thickness. These changes occurred in five weeks. There was no regression to a lower mean of left ventricular mass or wall thickness during placebo. There was reduction in electrocardiogram (ECG) ST-T changes of ischemia in those patients with diastolic blood pressure reduced to less than 90 mm Hg. Isradipine monotherapy was an effective antihypertensive drug in blacks with essential hypertension, resulting in regression of left ventricular wall thickness and mass and augmentation of fractional shortening per 100 g left ventricular mass.",
          "qas": [
            {
              "question": "What is the indication for isradipine?",
              "id": "56c3184050c68dd416000003_000"
            }
          ]
        },
        {
          "context": "Regression of left ventricular hypertrophy with isradipine antihypertensive therapy. To assess left ventricular (LV) structural and functional changes, 45 hypertensive patients were studied by echocardiography after 2 weeks of placebo and 6 months of isradipine monotherapy. Although LV cavity size did not change, LV wall thickness decreased dramatically (P < .0001), producing a significant decrease in LV mass index (from 158 g/m2 to 136 g/m2; P < .0001). In addition, LV fractional shortening (FS) did not change (1.2%; P = NS) whereas the cardiac index increased (6.4%; P = .0007) due to a modest tachycardia accompanied by a reduction in total peripheral resistance (-22.1%; P < .0001). The magnitude of the reduction of LV mass was related to the degree of FS increase (r = -0.70; P < .0001), an indication of beneficial LV remodeling. It can be concluded that isradipine antihypertensive therapy leads to regression of LV hypertrophy without depression of LV pump function.",
          "qas": [
            {
              "question": "What is the indication for isradipine?",
              "id": "56c3184050c68dd416000003_001"
            }
          ]
        },
        {
          "context": "Hungarian Isradipine Study (HIS): long-term (3-year) effects on blood pressure and plasma lipids. These are the preliminary data of an open multicenter trial of antihypertensive treatment with isradipine as monotherapy (dose, 4.55 +/- 0.56 mg twice daily; n = 11) or isradipine (7.5 +/- 0.63 mg twice daily) in combination with bopindolol (1.16 +/- 0.12 mg once daily; n = 30) administered for 3 years to patients with essential hypertension (WHO classification I or II). Blood pressure was significantly decreased in both treatment groups and there was no indication of resistance to therapy. Plasma levels of total cholesterol and triglycerides were decreased by the end of the second year of treatment, and there was a tendency toward increase in plasma levels of high-density lipoprotein cholesterol (HDL2 or HDL3). The atherogenic index (ratio between total cholesterol and HDL2 plus HDL3) was also decreased. Blood glucose levels remained unchanged in both normoglycemic patients and those with non-insulin-dependent diabetes mellitus (NIDDM) during 3 years of therapy. It is concluded that isradipine is safe and effective when administered long-term in the treatment of hypertensive patients with either hyperlipidemia or NIDDM.",
          "qas": [
            {
              "question": "What is the indication for isradipine?",
              "id": "56c3184050c68dd416000003_002"
            }
          ]
        },
        {
          "context": "Molecular speciation and dynamics of oxidized triacylglycerols in lipid droplets: Mass spectrometry and coarse-grained simulations. Lipid droplets (LDs) are ubiquitous and physiologically active organelles regulating storage and mobilization of lipids in response to metabolic demands. Among the constituent LD neutral lipids, such as triacylglycerols, cholesterol esters, and free fatty acids, oxidizable polyunsaturated molecular species may be quite abundant, yet the structural and functional roles of their oxidation products have not been studied. Our previous work documented the presence of these peroxidized species in LDs. Assuming that hydrophilic oxygen-containing functionalities may markedly change the hydrophobic/hydrophilic molecular balance, here we utilized computational modeling to test the hypothesis that lipid peroxidation causes redistribution of lipids between the highly hydrophobic core and the polar surface (phospho)lipid monolayer-the area enriched with integrated enzymatic machinery. Using quantitative liquid chromatography/mass spectrometry, we characterized molecular speciation of oxTAGs in LDs of dendritic cells in cancer and hypoxic trophoblasts cells as two cellular models associated with dyslipidemia. Among the many types of oxidized lipids identified, we found that oxidatively truncated forms and hydroxyl derivatives of TAGs were the prevailing oxidized lipid species in LDs in both cell types. Using coarse-grained molecular dynamics (CG-MD) simulations we established that lipid oxidation changed their partitioning whereby oxidized lipids migrated into the outer monolayer of the LD, where they can affect essential metabolic pathways and undergo conversions, possibly leading to the formation of oxygenated lipid mediators.",
          "qas": [
            {
              "question": "What is the lipid droplet used for in the cell?",
              "id": "56b397a98525abca1e000003_000"
            }
          ]
        },
        {
          "context": "GRAF1a is a brain-specific protein that promotes lipid droplet clustering and growth, and is enriched at lipid droplet junctions. Lipid droplets are found in all cell types. Normally present at low levels in the brain, they accumulate in tumours and are associated with neurodegenerative diseases. However, little is known about the mechanisms controlling their homeostasis in the brain. We found that GRAF1a, the longest GRAF1 isoform (GRAF1 is also known as ARHGAP26), was enriched in the brains of neonates. Endogenous GRAF1a was found on lipid droplets in oleic-acid-fed primary glial cells. Exclusive localization required a GRAF1a-specific hydrophobic segment and two membrane-binding regions, a BAR and a PH domain. Overexpression of GRAF1a promoted lipid droplet clustering, inhibited droplet mobility and severely perturbed lipolysis following the chase of cells overloaded with fatty acids. Under these conditions, GRAF1a concentrated at the interface between lipid droplets. Although GRAF1-knockout mice did not show any gross abnormal phenotype, the total lipid droplet volume that accumulated in GRAF1(-/-) primary glia upon incubation with fatty acids was reduced compared to GRAF1(+/+) cells. These results provide additional insights into the mechanisms contributing to lipid droplet growth in non-adipocyte cells, and suggest that proteins with membrane sculpting BAR domains play a role in droplet homeostasis.",
          "qas": [
            {
              "question": "What is the lipid droplet used for in the cell?",
              "id": "56b397a98525abca1e000003_001"
            }
          ]
        },
        {
          "context": "Models of lipid droplets growth and fission in adipocyte cells. Lipid droplets (LD) are spherical cellular inclusion devoted to lipids storage. It is well known that excessive accumulation of lipids leads to several human worldwide diseases like obesity, type 2 diabetes, hepatic steatosis and atherosclerosis. LDs' size range from fraction to one hundred of micrometers in adipocytes and is related to the lipid content, but their growth is still a puzzling question. It has been suggested that LDs can grow in size due to the fusion process by which a larger LD is obtained by the merging of two smaller LDs, but these events seems to be rare and difficult to be observed. Many other processes are thought to be involved in the number and growth of LDs, like the de novo formation and the growth through additional neutral lipid deposition in pre-existing droplets. Moreover the number and size of LDs are influenced by the catabolism and the absorption or interaction with other organelles. The comprehension of these processes could help in the confinement of the pathologies related to lipid accumulation. In this study the LDs' size distribution, number and the total volume of immature (n=12), mature (n=12, 10-days differentiated) and lipolytic (n=12) 3T3-L1 adipocytes were considered. More than 11,000 LDs were measured in the 36 cells after Oil Red O staining. In a previous work Monte Carlo simulations were used to mimic the fusion process alone between LDs. We found that, considering the fusion as the only process acting on the LDs, the size distribution in mature adipocytes can be obtained with numerical simulation starting from the size distribution in immature cells provided a very high rate of fusion events. In this paper Monte Carlo simulations were developed to mimic the interaction between LDs taking into account many other processes in addition to fusion (de novo formation and the growth through additional neutral lipid deposition in pre-existing droplets) in order to reproduce the LDs growth and we also simulated the catabolism (fission and the decrease through neutral lipid exit from pre-existing droplets) to reproduce their size reduction observed in lipolytic conditions. The results suggest that each single process, considered alone, can not be considered the only responsible for the size variation observed, but more than one of them, playing together, can quite well reproduce the experimental data.",
          "qas": [
            {
              "question": "What is the lipid droplet used for in the cell?",
              "id": "56b397a98525abca1e000003_002"
            }
          ]
        },
        {
          "context": "Lipid droplet dynamics in budding yeast. Eukaryotic cells store excess fatty acids as neutral lipids, predominantly triacylglycerols and sterol esters, in organelles termed lipid droplets (LDs) that bulge out from the endoplasmic reticulum. LDs are highly dynamic and contribute to diverse cellular functions. The catabolism of the storage lipids within LDs is channeled to multiple metabolic pathways, providing molecules for energy production, membrane building blocks, and lipid signaling. LDs have been implicated in a number of protein degradation and pathogen infection processes. LDs may be linked to prevalent human metabolic diseases and have marked potential for biofuel production. The knowledge accumulated on LDs in recent years provides a foundation for diverse, and even unexpected, future research. This review focuses on recent advances in LD research, emphasizing the diverse physiological roles of LDs in the model system of budding yeast.",
          "qas": [
            {
              "question": "What is the lipid droplet used for in the cell?",
              "id": "56b397a98525abca1e000003_003"
            }
          ]
        },
        {
          "context": "Mitochondrial and cellular mechanisms for managing lipid excess. Current scientific debates center on the impact of lipids and mitochondrial function on diverse aspects of human health, nutrition and disease, among them the association of lipotoxicity with the onset of insulin resistance in skeletal muscle, and with heart dysfunction in obesity and diabetes. Mitochondria play a fundamental role in aging and in prevalent acute or chronic diseases. Lipids are main mitochondrial fuels however these molecules can also behave as uncouplers and inhibitors of oxidative phosphorylation. Knowledge about the functional composition of these contradictory effects and their impact on mitochondrial-cellular energetics/redox status is incomplete. Cells store fatty acids (FAs) as triacylglycerol and package them into cytoplasmic lipid droplets (LDs). New emerging data shows the LD as a highly dynamic storage pool of FAs that can be used for energy reserve. Lipid excess packaging into LDs can be seen as an adaptive response to fulfilling energy supply without hindering mitochondrial or cellular redox status and keeping low concentration of lipotoxic intermediates. Herein we review the mechanisms of action and utilization of lipids by mitochondria reported in liver, heart and skeletal muscle under relevant physiological situations, e.g., exercise. We report on perilipins, a family of proteins that associate with LDs in response to loading of cells with lipids. Evidence showing that in addition to physical contact, mitochondria and LDs exhibit metabolic interactions is presented and discussed. A hypothetical model of channeled lipid utilization by mitochondria is proposed. Direct delivery and channeled processing of lipids in mitochondria could represent a reliable and efficient way to maintain reactive oxygen species (ROS) within levels compatible with signaling while ensuring robust and reliable energy supply.",
          "qas": [
            {
              "question": "What is the lipid droplet used for in the cell?",
              "id": "56b397a98525abca1e000003_004"
            }
          ]
        },
        {
          "context": "Lipid droplets fusion in adipocyte differentiated 3T3-L1 cells: a Monte Carlo simulation. Several human worldwide diseases like obesity, type 2 diabetes, hepatic steatosis, atherosclerosis and other metabolic pathologies are related to the excessive accumulation of lipids in cells. Lipids accumulate in spherical cellular inclusions called lipid droplets (LDs) whose sizes range from fraction to one hundred of micrometers in adipocytes. It has been suggested that LDs can grow in size due to a fusion process by which a larger LD is obtained with spherical shape and volume equal to the sum of the progenitors' ones. In this study, the size distribution of two populations of LDs was analyzed in immature and mature (5-days differentiated) 3T3-L1 adipocytes (first and second populations, respectively) after Oil Red O staining. A Monte Carlo simulation of interaction between LDs has been developed in order to quantify the size distribution and the number of fusion events needed to obtain the distribution of the second population size starting from the first one. Four models are presented here based on different kinds of interaction: a surface weighted interaction (R2 Model), a volume weighted interaction (R3 Model), a random interaction (Random model) and an interaction related to the place where the LDs are born (Nearest Model). The last two models mimic quite well the behavior found in the experimental data. This work represents a first step in developing numerical simulations of the LDs growth process. Due to the complex phenomena involving LDs (absorption, growth through additional neutral lipid deposition in existing droplets, de novo formation and catabolism) the study focuses on the fusion process. The results suggest that, to obtain the observed size distribution, a number of fusion events comparable with the number of LDs themselves is needed. Moreover the MC approach results a powerful tool for investigating the LDs growth process.",
          "qas": [
            {
              "question": "What is the lipid droplet used for in the cell?",
              "id": "56b397a98525abca1e000003_005"
            }
          ]
        },
        {
          "context": "The effect of aleglitazar on the pharmacokinetics and pharmacodynamics of S- and R-warfarin in healthy male subjects. : Aleglitazar acts through balanced activation of peroxisome proliferator-activated receptors α and γ; warfarin is a commonly prescribed anticoagulant. Given the extent of cardiovascular disease in patients with type 2 diabetes, cotreatment with aleglitazar and warfarin is likely in this population. This open-label, randomized, 2-period, crossover study in 12 healthy male subjects investigated the potential for drug-drug interactions between warfarin and aleglitazar (final data drawn from 11 white subjects). The primary objective was to investigate the effect of aleglitazar on the pharmacokinetic properties of S-warfarin and on the pharmacodynamics of the racemic mixture; the secondary objectives included the effect of aleglitazar on R-warfarin pharmacokinetics and of racemic warfarin on aleglitazar pharmacokinetics. Subjects were randomized to single-dose warfarin on day 1 or aleglitazar once daily (12 days) plus single-dose warfarin on day 6 followed by a 14-day washout period, then crossover. Coadministration of aleglitazar reduced S- and R-warfarin exposure (AUC0-∞) by 18% and 13%, respectively, but did not change its pharmacodynamic effects (prothrombin time and factor VII activity). After warfarin dosing, aleglitazar trough concentrations remained within the same range. These findings indicate that coadministration of aleglitazar and warfarin is unlikely to affect the efficacy or safety of either agent.",
          "qas": [
            {
              "question": "Aleglitazar is agonist of which receptor?",
              "id": "56c1f00cef6e39474100003e_000"
            }
          ]
        },
        {
          "context": "Effect of aleglitazar on cardiovascular outcomes after acute coronary syndrome in patients with type 2 diabetes mellitus: the AleCardio randomized clinical trial. IMPORTANCE: No therapy directed against diabetes has been shown to unequivocally reduce the excess risk of cardiovascular complications. Aleglitazar is a dual agonist of peroxisome proliferator-activated receptors with insulin-sensitizing and glucose-lowering actions and favorable effects on lipid profiles. OBJECTIVE: To determine whether the addition of aleglitazar to standard medical therapy reduces cardiovascular morbidity and mortality among patients with type 2 diabetes mellitus and a recent acute coronary syndrome (ACS). DESIGN, SETTING, AND PARTICIPANTS: AleCardio was a phase 3, multicenter, randomized, double-blind, placebo-controlled trial conducted in 720 hospitals in 26 countries throughout North America, Latin America, Europe, and Asia-Pacific regions. The enrollment of 7226 patients hospitalized for ACS (myocardial infarction or unstable angina) with type 2 diabetes occurred between February 2010 and May 2012; treatment was planned to continue until patients were followed-up for at least 2.5 years and 950 primary end point events were positively adjudicated. INTERVENTIONS: Randomized in a 1:1 ratio to receive aleglitazar 150 µg or placebo daily. MAIN OUTCOMES AND MEASURES: The primary efficacy end point was time to cardiovascular death, nonfatal myocardial infarction, or nonfatal stroke. Principal safety end points were hospitalization due to heart failure and changes in renal function. RESULTS: The trial was terminated on July 2, 2013, after a median follow-up of 104 weeks, upon recommendation of the data and safety monitoring board due to futility for efficacy at an unplanned interim analysis and increased rates of safety end points. A total of 3.1% of patients were lost to follow-up and 3.2% of patients withdrew consent. The primary end point occurred in 344 patients (9.5%) in the aleglitazar group and 360 patients (10.0%) in the placebo group (hazard ratio, 0.96 [95% CI, 0.83-1.11]; P = .57). Rates of serious adverse events, including heart failure (3.4% for aleglitazar vs 2.8% for placebo, P = .14), gastrointestinal hemorrhages (2.4% for aleglitazar vs 1.7% for placebo, P = .03), and renal dysfunction (7.4% for aleglitazar vs 2.7% for placebo, P < .001) were increased. CONCLUSIONS AND RELEVANCE: Among patients with type 2 diabetes and recent ACS, use of aleglitazar did not reduce the risk of cardiovascular outcomes. These findings do not support the use of aleglitazar in this setting with a goal of reducing cardiovascular risk. TRIAL REGISTRATION: clinicaltrials.gov Identifier: NCT01042769.",
          "qas": [
            {
              "question": "Aleglitazar is agonist of which receptor?",
              "id": "56c1f00cef6e39474100003e_001"
            }
          ]
        },
        {
          "context": "Effects of the dual peroxisome proliferator-activated receptor-α/γ agonist aleglitazar on renal function in patients with stage 3 chronic kidney disease and type 2 diabetes: a Phase IIb, randomized study. BACKGROUND: Type 2 diabetes is a major risk factor for chronic kidney disease, which substantially increases the risk of cardiovascular disease mortality. This Phase IIb safety study (AleNephro) in patients with stage 3 chronic kidney disease and type 2 diabetes, evaluated the renal effects of aleglitazar, a balanced peroxisome proliferator-activated receptor-α/γ agonist. METHODS: Patients were randomized to 52 weeks' double-blind treatment with aleglitazar 150 μg/day (n=150) or pioglitazone 45 mg/day (n=152), followed by an 8-week off-treatment period. The primary endpoint was non-inferiority for the difference between aleglitazar and pioglitazone in percentage change in estimated glomerular filtration rate from baseline to end of follow-up. Secondary endpoints included change from baseline in estimated glomerular filtration rate and lipid profiles at end of treatment. RESULTS: Mean estimated glomerular filtration rate change from baseline to end of follow-up was -2.7% (95% confidence interval: -7.7, 2.4) with aleglitazar versus -3.4% (95% confidence interval: -8.5, 1.7) with pioglitazone, establishing non-inferiority (0.77%; 95% confidence interval: -4.5, 6.0). Aleglitazar was associated with a 15% decrease in estimated glomerular filtration rate versus 5.4% with pioglitazone at end of treatment, which plateaued to 8 weeks and was not progressive. Superior improvements in high-density lipoprotein cholesterol, low-density lipoprotein cholesterol and triglycerides, with similar effects on glycosylated hemoglobin were observed with aleglitazar versus pioglitazone. No major safety concerns were identified. CONCLUSIONS: The primary endpoint in AleNephro was met, indicating that in stage 3 chronic kidney disease patients with type 2 diabetes, the decrease in estimated glomerular filtration rate after 52 weeks' treatment with aleglitazar followed by 8 weeks off-treatment was reversible and comparable (non-inferior) to pioglitazone. TRIAL REGISTRATION: NCT01043029 January 5, 2010.",
          "qas": [
            {
              "question": "Aleglitazar is agonist of which receptor?",
              "id": "56c1f00cef6e39474100003e_002"
            }
          ]
        },
        {
          "context": "Effects of the dual peroxisome proliferator-activated receptor activator aleglitazar in patients with Type 2 Diabetes mellitus or prediabetes. BACKGROUND: Insulin-resistant states, including type 2 diabetes (T2D) and prediabetes, are associated with elevated cardiovascular (CV) risk. Aleglitazar is a dual peroxisome proliferator-activated receptor α/γ agonist with favorable insulin-sensitizing and glucose-lowering actions, favorable effects on blood lipids, and an acceptable safety profile in short-time studies. Therefore, it was hypothesized that aleglitazar would reduce CV morbidity and mortality in patients with T2D mellitus and prediabetes (defined as glycosylated hemoglobin > 5.7% to <6.5%) with previous CV complications. STUDY DESIGN: ALEPREVENT was a phase III, multicenter, randomized, double-blind, trial comparing aleglitazar 150 μg or placebo daily in patients with T2D or prediabetes with established, stable CV disease. The intended sample size was 19,000 with a primary efficacy measure of major adverse CV events. However, the trial was halted prematurely after 1,999 patients had been randomized because of futility and an unfavorable benefit risk ratio in another CV outcomes trial evaluating aleglitazar. RESULTS: At study termination after 58 ± 38 days of treatment, data had been collected from 1,996 patients (1,581 with T2D and 415 with pre-T2D). Despite the brief duration of treatment, aleglitazar induced favorable changes in glycosylated hemoglobin and blood lipids, similar for participants with T2D or prediabetes. However, compared with placebo, aleglitazar increased the incidence of hypoglycemia (86 vs 166; P < .0001), and muscular events (3 vs12; P = .012). CONCLUSIONS: Even within a short duration of exposure, aleglitazar was associated with excess adverse events, corroborating the findings of a larger and longer trial in T2D. Coupled with the previous failure of several other peroxisome proliferator-activated receptor α/γ activators, this class now holds little promise for CV therapeutics.",
          "qas": [
            {
              "question": "Aleglitazar is agonist of which receptor?",
              "id": "56c1f00cef6e39474100003e_003"
            }
          ]
        },
        {
          "context": "Sushi.R: flexible, quantitative and integrative genomic visualizations for publication-quality multi-panel figures. Interpretation and communication of genomic data require flexible and quantitative tools to analyze and visualize diverse data types, and yet, a comprehensive tool to display all common genomic data types in publication quality figures does not exist to date. To address this shortcoming, we present Sushi.R, an R/Bioconductor package that allows flexible integration of genomic visualizations into highly customizable, publication-ready, multi-panel figures from common genomic data formats including Browser Extensible Data (BED), bedGraph and Browser Extensible Data Paired-End (BEDPE). Sushi.R is open source and made publicly available through GitHub (https://github.com/dphansti/Sushi) and Bioconductor (http://bioconductor.org/packages/release/bioc/html/Sushi.html).",
          "qas": [
            {
              "question": "Which R/bioconductor package is used for integrative genomics visualizations?",
              "id": "56b330bb39c782df06000001_000"
            }
          ]
        },
        {
          "context": "The mTOR pathway controls cell proliferation by regulating the FoxO3a transcription factor via SGK1 kinase. The mechanistic target of rapamycin (mTOR) functions as a component of two large complexes, mTORC1 and mTORC2, which play crucial roles in regulating cell growth and homeostasis. However, the molecular mechanisms by which mTOR controls cell proliferation remain elusive. Here we show that the FoxO3a transcription factor is coordinately regulated by mTORC1 and mTORC2, and plays a crucial role in controlling cell proliferation. To dissect mTOR signaling, mTORC1 was specifically inactivated by depleting p18, an essential anchor of mTORC1 on lysosomes. mTORC1 inactivation caused a marked retardation of cell proliferation, which was associated with upregulation of cyclin-dependent kinase inhibitors (CDKIs). Although Akt was activated by mTORC1 inactivation, FoxO3a was upregulated via an epigenetic mechanism and hypophosphorylated at Ser314, which resulted in its nuclear accumulation. Consistently, mTORC1 inactivation induced downregulation of serum- and glucocorticoid-inducible kinase 1 (SGK1), the kinase responsible for Ser314 phosphorylation. Expression of FoxO3a mutated at Ser314 suppressed cell proliferation by inducing CDKI expression. SGK1 overexpression suppressed CDKI expression in p18-deficient cells, whereas SGK1 knockdown induced CDKI expression in wild-type cells, resulting in the suppression of cell proliferation. These results suggest that mTORC1, in coordination with mTORC2, controls cell proliferation by regulating FoxO3a gene expression and SGK1-mediated phosphorylation of FoxO3a at Ser314.",
          "qas": [
            {
              "question": "Which protein pathway is regulating SGK1-mediated phosphorylation of FOXO3a to control cell proliferation?",
              "id": "56cafa845795f9a73e00002e_000"
            }
          ]
        },
        {
          "context": "Septin ring assembly is regulated by Spt20, a structural subunit of the SAGA complex. Accurate cell division requires the proper assembly of high-order septin structures. In fission yeast (Schizosaccharomyces pombe), Spn1-Spn4 are assembled into a primary septin ring at the division site, and the subsequent recruitment of Mid2 to the structure results in a stable septin ring. However, not much is known about the regulation of this key process. Here, we found that deletion of Spt20, a structural subunit of the Spt-Ada-Gcn5-acetyltransferase (SAGA) transcriptional activation complex, caused a severe cell separation defect. The defect was mainly due to impaired septin ring assembly, as 80% of spt20Δ cells lost septin rings at the division sites. Spt20 regulates septin ring assembly partially through the transcriptional activation of mid2(+). Spt20 also interacted with Spn2 and Mid2 in vitro and was associated with other components of the ring in vivo. Spt20 colocalized with the septin ring, but did not separate when the septin ring split. Importantly, Spt20 regulated the stability of the septin ring and was required for the recruitment of Mid2. The transcription-dependent and -independent roles of Spt20 in septin ring assembly highlight a multifaceted regulation of one process by a SAGA subunit.",
          "qas": [
            {
              "question": "What does the SAGA complex acronym stands for?",
              "id": "56b76f496e3f8eaf4c000002_000"
            }
          ]
        },
        {
          "context": "The SAGA coactivator complex acts on the whole transcribed genome and is required for RNA polymerase II transcription. The SAGA (Spt-Ada-Gcn5 acetyltransferase) coactivator complex contains distinct chromatin-modifying activities and is recruited by DNA-bound activators to regulate the expression of a subset of genes. Surprisingly, recent studies revealed little overlap between genome-wide SAGA-binding profiles and changes in gene expression upon depletion of subunits of the complex. As indicators of SAGA recruitment on chromatin, we monitored in yeast and human cells the genome-wide distribution of histone H3K9 acetylation and H2B ubiquitination, which are respectively deposited or removed by SAGA. Changes in these modifications after inactivation of the corresponding enzyme revealed that SAGA acetylates the promoters and deubiquitinates the transcribed region of all expressed genes. In agreement with this broad distribution, we show that SAGA plays a critical role for RNA polymerase II recruitment at all expressed genes. In addition, through quantification of newly synthesized RNA, we demonstrated that SAGA inactivation induced a strong decrease of mRNA synthesis at all tested genes. Analysis of the SAGA deubiquitination activity further revealed that SAGA acts on the whole transcribed genome in a very fast manner, indicating a highly dynamic association of the complex with chromatin. Thus, our study uncovers a new function for SAGA as a bone fide cofactor for all RNA polymerase II transcription.",
          "qas": [
            {
              "question": "What does the SAGA complex acronym stands for?",
              "id": "56b76f496e3f8eaf4c000002_001"
            }
          ]
        },
        {
          "context": "Composition of the SAGA complex in plants and its role in controlling gene expression in response to abiotic stresses. Protein complexes involved in epigenetic regulation of transcription have evolved as molecular strategies to face environmental stress in plants. SAGA (Spt-Ada-Gcn5 Acetyltransferase) is a transcriptional co-activator complex that regulates numerous cellular processes through the coordination of multiple post-translational histone modifications, including acetylation, deubiquitination, and chromatin recognition. The diverse functions of the SAGA complex involve distinct modules that are highly conserved between yeast, flies, and mammals. In this review, the composition of the SAGA complex in plants is described and its role in gene expression regulation under stress conditions summarized. Some of these proteins are likely involved in the regulation of the inducible expression of genes under light, cold, drought, salt, and iron stress, although the functions of several of its components remain unknown.",
          "qas": [
            {
              "question": "What does the SAGA complex acronym stands for?",
              "id": "56b76f496e3f8eaf4c000002_002"
            }
          ]
        },
        {
          "context": "DNA binding by Sgf11 protein affects histone H2B deubiquitination by Spt-Ada-Gcn5-acetyltransferase (SAGA). The yeast Spt-Ada-Gcn5-acetyltransferase (SAGA) complex is a transcription coactivator that contains a histone H2B deubiquitination activity mediated by its Ubp8 subunit. Full enzymatic activity requires the formation of a quaternary complex, the deubiquitination module (DUBm) of SAGA, which is composed of Ubp8, Sus1, Sgf11, and Sgf73. The crystal structures of the DUBm have shed light on the structure/function relationship of this complex. Specifically, both Sgf11 and Sgf73 contain zinc finger domains (ZnF) that appear essential for the DUBm activity. Whereas Sgf73 N-terminal ZnF is important for DUBm stability, Sgf11 C-terminal ZnF appears to be involved in DUBm function. To further characterize the role of these two zinc fingers, we have solved their structure by NMR. We show that, contrary to the previously reported structures, Sgf73 ZnF adopts a C2H2 coordination with unusual tautomeric forms for the coordinating histidines. We further report that the Sgf11 ZnF, but not the Sgf73 ZnF, binds to nucleosomal DNA with a binding interface composed of arginine residues located within the ZnF α-helix. Mutational analyses both in vitro and in vivo provide evidence for the functional relevance of our structural observations. The combined interpretation of our results leads to an uncommon ZnF-DNA interaction between the SAGA DUBm and nucleosomes, thus providing further functional insights into SAGA's epigenetic modulation of the chromatin structure.",
          "qas": [
            {
              "question": "What does the SAGA complex acronym stands for?",
              "id": "56b76f496e3f8eaf4c000002_003"
            }
          ]
        },
        {
          "context": "Eaf1p Is Required for Recruitment of NuA4 in Targeting TFIID to the Promoters of the Ribosomal Protein Genes for Transcriptional Initiation In Vivo. NuA4 (nucleosome acetyltransferase of H4) promotes transcriptional initiation of TFIID (a complex of TBP and TBP-associated factors [TAFs])-dependent ribosomal protein genes involved in ribosome biogenesis. However, it is not clearly understood how NuA4 regulates the transcription of ribosomal protein genes. Here, we show that NuA4 is recruited to the promoters of ribosomal protein genes, such as RPS5, RPL2B, and RPS11B, for TFIID recruitment to initiate transcription, and the recruitment of NuA4 to these promoters is impaired in the absence of its Eaf1p component. Intriguingly, impaired NuA4 recruitment in a Δeaf1 strain depletes recruitment of TFIID (a TAF-dependent form of TBP) but not the TAF-independent form of TBP to the promoters of ribosomal protein genes. However, in the absence of NuA4, SAGA (Spt-Ada-Gcn5-acetyltransferase) is involved in targeting the TAF-independent form of TBP to the promoters of ribosomal protein genes for transcriptional initiation. Thus, NuA4 plays an important role in targeting TFIID to the promoters of ribosomal protein genes for transcriptional initiation in vivo. Such a function is mediated via its targeted histone acetyltransferase activity. In the absence of NuA4, ribosomal protein genes lose TFIID dependency and become SAGA dependent for transcriptional initiation. Collectively, these results provide significant insights into the regulation of ribosomal protein gene expression and, hence, ribosome biogenesis and functions.",
          "qas": [
            {
              "question": "What does the SAGA complex acronym stands for?",
              "id": "56b76f496e3f8eaf4c000002_004"
            }
          ]
        },
        {
          "context": "Mapping the deubiquitination module within the SAGA complex. The molecular organization of the yeast transcriptional coactivator Spt-Ada-Gcn5 acetyltransferase (SAGA) was analyzed by single-particle electron microscopy. Complete or partial deletion of the Sgf73 subunit disconnects the deubiquitination (DUB) module from SAGA and favors in our conditions the cleavage of the C-terminal ends of the Spt7 subunit and the loss of the Spt8 subunit. The structural comparison of the wild-type SAGA with two deletion mutants positioned the DUB module and enabled the fitting of the available atomic models. The localization of the DUB module close to Gcn5 defines a chromatin-binding interface within SAGA, which could be demonstrated by the binding of nucleosome core particles. The TATA-box binding protein (TBP)-interacting subunit Spt8 was found to be located close to the DUB but in a different domain than Spt3, also known to contact TBP. A flexible protein arm brings both subunits close enough to interact simultaneously with TBP.",
          "qas": [
            {
              "question": "What does the SAGA complex acronym stands for?",
              "id": "56b76f496e3f8eaf4c000002_005"
            }
          ]
        },
        {
          "context": "Acute coronary syndromes: targeting inflammation-what has the VISTA-16 trial taught us? The VISTA-16 trial of varespladib, a secretory phospholipase A2 (sPLA2) inhibitor, in patients with an acute coronary syndrome was terminated prematurely owing to futility and a signal towards harm. Despite these discouraging results, therapies that target inflammation to modify pathways in atherogenesis remain an area of active investigation.",
          "qas": [
            {
              "question": "Which enzyme is inhibited by Varespladib?",
              "id": "56c1f00def6e39474100003f_000"
            }
          ]
        },
        {
          "context": "Group X secreted phospholipase A2 limits the development of atherosclerosis in LDL receptor-null mice. OBJECTIVE: Several secreted phospholipases A2 (sPLA2s), including group IIA, III, V, and X, have been linked to the development of atherosclerosis, which led to the clinical testing of A-002 (varespladib), a broad sPLA2 inhibitor for the treatment of coronary artery disease. Group X sPLA2 (PLA2G10) has the most potent hydrolyzing activity toward phosphatidylcholine and is believed to play a proatherogenic role. METHODS AND RESULTS: Here, we show that Ldlr(-/-) mice reconstituted with bone marrow from mouse group X-deficient mice (Pla2g10(-/-)) unexpectedly display a doubling of plaque size compared with Pla2g10(+/+) chimeric mice. Macrophages of Pla2g10(-/-) mice are more susceptible to apoptosis in vitro, which is associated with a 4-fold increase of plaque necrotic core in vivo. In addition, chimeric Pla2g10(-/-) mice show exaggerated T lymphocyte (Th)1 immune response, associated with enhanced T-cell infiltration in atherosclerotic plaques. Interestingly, overexpression of human PLA2G10 in murine bone marrow cells leads to significant reduction of Th1 response and to 50% reduction of lesion size. CONCLUSIONS: PLA2G10 expression in bone marrow cells controls a proatherogenic Th1 response and limits the development of atherosclerosis. The results may provide an explanation for the recently reported inefficacy of A-002 (varespladib) to treat patients with coronary artery disease. Indeed, A-002 is a nonselective sPLA2 inhibitor that inhibits both proatherogenic (groups IIA and V) and antiatherogenic (group X) sPLA2s. Our results suggest that selective targeting of individual sPLA2 enzymes may be a better strategy to treat cardiovascular diseases.",
          "qas": [
            {
              "question": "Which enzyme is inhibited by Varespladib?",
              "id": "56c1f00def6e39474100003f_001"
            }
          ]
        },
        {
          "context": "Anti-inflammatory therapies for cardiovascular disease. Atherothrombosis is no longer considered solely a disorder of lipoprotein accumulation in the arterial wall. Rather, the initiation and progression of atherosclerotic lesions is currently understood to have major inflammatory influences that encompass components of both the innate and acquired immune systems. Promising clinical data for 'upstream' biomarkers of inflammation such as interleukin-6 (IL-6) as well as 'downstream' biomarkers such as C-reactive protein, observations regarding cholesterol crystals as an activator of the IL-1β generating inflammasome, and recent Mendelian randomization data for the IL-6 receptor support the hypothesis that inflammatory mediators of atherosclerosis may converge on the central IL-1, tumour necrosis factor (TNF-α), IL-6 signalling pathway. On this basis, emerging anti-inflammatory approaches to vascular protection can be categorized into two broad groups, those that target the central IL-6 inflammatory signalling pathway and those that do not. Large-scale Phase III trials are now underway with agents that lead to marked reductions in IL-6 and C-reactive protein (such as canakinumab and methotrexate) as well as with agents that impact on diverse non-IL-6-dependent pathways (such as varespladib and darapladib). Both approaches have the potential to benefit patients and reduce vascular events. However, care should be taken when interpreting these trials as outcomes for agents that target IL-6 signalling are unlikely to be informative for therapies that target alternative pathways, and vice versa. As the inflammatory system is redundant, compensatory, and crucial for survival, evaluation of risks as well as benefits must drive the development of agents in this class.",
          "qas": [
            {
              "question": "Which enzyme is inhibited by Varespladib?",
              "id": "56c1f00def6e39474100003f_002"
            }
          ]
        },
        {
          "context": "[Role of secreted and lipoprotein-associated phospholipase A2 in cardiovascular risk]. Phospholipase A(2) (PLA(2)) are enzymes that hydrolyze the ester bond of glycerophospholipids releasing free fatty acids and lysophospholipids, including the arachidonic acid, the precursor of the eicosanoids and the inflammatory cascades. PLA(2) are present in the atherosclerotic plaques and their direct involvement in the proatherogenic inflammatory response is well documented. Epidemiological and genetic studies have demonstrated the correlation of the PLA(2) mass and enzymatic activity with the incidence of cardiovascular diseases. The potential pro-atherogenic role of PLA(2) led to the development of two small molecules, varespladib, a reversible sPLA(2) inhibitor, and darapladib, a selective Lp-PLA(2) inhibitor. Both molecules have demonstrated antiatherosclerotic properties in animal models, and positive effects on atherosclerotic plaque composition evaluated in phase 2 clinical trials. On these grounds, the results of three phase 3 studies have recently been published: the VISTA-16 study with varespladib in patients with acute coronary syndrome, and the STABILITY and SOLID-TIMI 52 studies with darapladib in patients with stable coronary heart disease and acute coronary syndrome, respectively. Unexpectedly, both studies did not demonstrate an additional protective action of PLA 2 inhibitors over the standard of care treatment with statins, antiplatelet drugs, and coronary revascularization. In the present article, the enzymatic properties and the involvement of sPLA(2) and Lp-PLA(2) in atherogenesis are reviewed, with a focus on the results of experimental studies and clinical studies with both varespladib and darapladib inhibitors.",
          "qas": [
            {
              "question": "Which enzyme is inhibited by Varespladib?",
              "id": "56c1f00def6e39474100003f_003"
            }
          ]
        },
        {
          "context": "Varespladib and cardiovascular events in patients with an acute coronary syndrome: the VISTA-16 randomized clinical trial. IMPORTANCE: Secretory phospholipase A2 (sPLA2) generates bioactive phospholipid products implicated in atherosclerosis. The sPLA2 inhibitor varespladib has favorable effects on lipid and inflammatory markers; however, its effect on cardiovascular outcomes is unknown. OBJECTIVE: To determine the effects of sPLA2 inhibition with varespladib on cardiovascular outcomes. DESIGN, SETTING, AND PARTICIPANTS: A double-blind, randomized, multicenter trial at 362 academic and community hospitals in Europe, Australia, New Zealand, India, and North America of 5145 patients randomized within 96 hours of presentation of an acute coronary syndrome (ACS) to either varespladib (n = 2572) or placebo (n = 2573) with enrollment between June 1, 2010, and March 7, 2012 (study termination on March 9, 2012). INTERVENTIONS: Participants were randomized to receive varespladib (500 mg) or placebo daily for 16 weeks, in addition to atorvastatin and other established therapies. MAIN OUTCOMES AND MEASURES: The primary efficacy measure was a composite of cardiovascular mortality, nonfatal myocardial infarction (MI), nonfatal stroke, or unstable angina with evidence of ischemia requiring hospitalization at 16 weeks. Six-month survival status was also evaluated. RESULTS: At a prespecified interim analysis, including 212 primary end point events, the independent data and safety monitoring board recommended termination of the trial for futility and possible harm. The primary end point occurred in 136 patients (6.1%) treated with varespladib compared with 109 patients (5.1%) treated with placebo (hazard ratio [HR], 1.25; 95% CI, 0.97-1.61; log-rank P = .08). Varespladib was associated with a greater risk of MI (78 [3.4%] vs 47 [2.2%]; HR, 1.66; 95% CI, 1.16-2.39; log-rank P = .005). The composite secondary end point of cardiovascular mortality, MI, and stroke was observed in 107 patients (4.6%) in the varespladib group and 79 patients (3.8%) in the placebo group (HR, 1.36; 95% CI, 1.02-1.82; P = .04). CONCLUSIONS AND RELEVANCE: In patients with recent ACS, varespladib did not reduce the risk of recurrent cardiovascular events and significantly increased the risk of MI. The sPLA2 inhibition with varespladib may be harmful and is not a useful strategy to reduce adverse cardiovascular outcomes after ACS. TRIAL REGISTRATION: clinicaltrials.gov Identifier: NCT01130246.",
          "qas": [
            {
              "question": "Which enzyme is inhibited by Varespladib?",
              "id": "56c1f00def6e39474100003f_004"
            }
          ]
        },
        {
          "context": "Dasatinib, a small-molecule protein tyrosine kinase inhibitor, inhibits T-cell activation and proliferation. Dasatinib is an oral small molecule inhibitor of Abl and Src family tyrosine kinases (SFK), including p56(Lck) (Lck). Given the central importance of Lck in transmitting signals from the T-cell receptor (TCR) signaling complex and the potent ability of dasatinib to inhibit Lck activity, we hypothesized this agent could provide a novel route of immunomodulation via targeted inhibition of antigen-induced signaling. Herein, we show that dasatinib inhibits TCR-mediated signal transduction, cellular proliferation, cytokine production, and in vivo T-cell responses. However, dasatinib-mediated inhibition does not induce apoptosis because the effect is reversible or may be overcome by signals bypassing the TCR, such as phorbol ester. Signal transduction and proliferative responses via IL-2 remain essentially unperturbed, suggesting that dasatinib displays specificity for TCR signaling. In addition, dasatinib combined with cyclosporine A or rapamycin led to a much more potent inhibition of T-cell activation, suggesting that targeted inhibition of Lck could be a useful adjunct for enhanced immunomodulation. In combination with currently available immunomodulatory agents, SFK inhibition could potentially increase immunomodulatory efficacy while minimizing toxicity of individual agents.",
          "qas": [
            {
              "question": "Does dasatinib promote or inhibit T-cell proliferation?",
              "id": "56c85ed65795f9a73e000012_000"
            }
          ]
        },
        {
          "context": "Profound inhibition of antigen-specific T-cell effector functions by dasatinib. PURPOSE: The dual BCR-ABL/SRC kinase inhibitor dasatinib entered the clinic for the treatment of chronic myeloid leukemia and Ph+ acute lymphoblastic leukemia. Because SRC kinases are known to play an important role in physiologic T-cell activation, we analyzed the immunobiological effects of dasatinib on T-cell function. The effect of dasatinib on multiple T-cell effector functions was examined at clinically relevant doses (1-100 nmol/L); the promiscuous tyrosine kinase inhibitor staurosporine was used as a comparator. EXPERIMENTAL DESIGN: Purified human CD3+ cells and virus-specific CD8+ T cells from healthy blood donors were studied directly ex vivo; antigen-specific effects were confirmed in defined T-cell clones. Functional outcomes included cytokine production (interleukin-2, IFN gamma, and tumor necrosis factor alpha), degranulation (CD107a/b mobilization), activation (CD69 up-regulation), proliferation (carboxyfluorescein diacetate succinimidyl ester dilution), apoptosis/necrosis induction, and signal transduction. RESULTS: Both dasatinib and staurosporine inhibited T-cell activation, proliferation, cytokine production, and degranulation in a dose-dependent manner. Mechanistically, this was mediated by the blockade of early signal transduction events and was not due to loss of T-cell viability. Overall, CD4+ T cells seemed to be more sensitive to these effects than CD8+ T cells, and naïve T cells more sensitive than memory T-cell subsets. The inhibitory effects of dasatinib were so profound that all T-cell effector functions were shut down at therapeutically relevant concentrations. CONCLUSION: These findings indicate that caution is warranted with use of this drug in the clinical setting and provide a rationale to explore the potential of dasatinib as an immunosuppressant in the fields of transplantation and T-cell-driven autoimmune diseases.",
          "qas": [
            {
              "question": "Does dasatinib promote or inhibit T-cell proliferation?",
              "id": "56c85ed65795f9a73e000012_001"
            }
          ]
        },
        {
          "context": "Dasatinib inhibits recombinant viral antigen-specific murine CD4+ and CD8+ T-cell responses and NK-cell cytolytic activity in vitro and in vivo. OBJECTIVE: Dasatinib (BMS-354825) is a small molecule Src/Abl tyrosine kinase inhibitor approved for the treatment of chronic myeloid leukemia and Philadelphia chromosome-positive acute lymphoblastic leukemia. Members of the Src family of kinases are involved in the induction of innate and adaptive immunity. The purpose of this study was to evaluate the inhibitory action of dasatinib on antigen-specific CD8(+) and CD4(+) T-cell function, as well as natural killer (NK) cell cytotoxicity. MATERIALS AND METHODS: To assess dasatinib-mediated inhibition of antigen-specific T-cell proliferation, transgenic CD4(+) and CD8(+) T cells specific for ovalbumin were utilized. Endogenous CD4(+) and CD8(+) T-cell responses were determined following immunization of dasatinib-treated or control mice with a nonreplicating recombinant virus. Clearance of the RMA-S cells, a major histocompatibility complex (MHC) class I-deficient thymoma sensitive to NK-cell lysis, was analyzed in mice undergoing dasatinib treatment. RESULTS: Dasatinib inhibited antigen-specific proliferation of murine CD4(+) and CD8(+) transgenic T cells in vitro and in vivo. Endogenous antigen-specific helper T-cell recall responses and induction of T-cell-mediated cytotoxicity following immunization with a nonreplicating recombinant virus were also inhibited. So to was the ability of NK cells to eliminate MHC class I-deficient cells in vivo. CONCLUSIONS: These findings suggest that dasatinib has the potential to modulate the host immune response at clinical doses and highlights scope for off target applications, e.g., therapeutic immunosuppression in the context of autoimmune pathogenesis and allogeneic tissue transplantation.",
          "qas": [
            {
              "question": "Does dasatinib promote or inhibit T-cell proliferation?",
              "id": "56c85ed65795f9a73e000012_002"
            }
          ]
        },
        {
          "context": "Simpson grade: an opportunity to reassess the need for complete resection of meningiomas. BACKGROUND: The relevance of the Simpson grading system as a predictor of meningioma progression or recurrence in modern neurosurgical practice has recently been called into question. The aim of our study was to compare the risk of progression/recurrence of tumours that had been treated with different Simpson grade resections in a contemporary population of benign (WHO grade I) meningioma patients. METHOD: One hundred eighty-three patients with histologically confirmed WHO grade I meningioma were retrospectively analysed. All patients underwent first-time craniotomy as their initial therapy between 2004 and 2012. Univariate analysis was performed using log-rank testing and Kaplan-Meier analysis for progression/recurrence-free survival. Multivariate analysis was performed using Cox proportional hazards regression modelling. RESULTS: The three-year progression/recurrence-free survival rates for patients receiving Simpson grade 1, 2 or 4 resections were 95 %, 87 % and 67 %, respectively. Simpson grade 4 resections progressed/recurred at a significantly greater rate than Simpson grade 1 resections (hazard ratio [HR] = 3.26, P = 0.04), whereas Simpson grade 2 resections did not progress/recur at a significantly greater rate than Simpson grade 1 resections (HR = 1.78, P = 0.29). Subtotal resections progressed/recurred at a significantly greater rate than gross-total resections (HR = 2.47, P = 0.03). CONCLUSIONS: Tumours that undergo subtotal resection are at a significantly greater risk of progression/recurrence than tumours that undergo gross-total resection. Gross-total resection should therefore be the aim of surgery. However, given modern access to follow-up imaging and stereotactic radiosurgery, these results should not be used to justify overly 'heroic' tumour resection.",
          "qas": [
            {
              "question": "Simpson grading is used to describe resection of which brain tumor?",
              "id": "56c1f010ef6e394741000041_000"
            }
          ]
        },
        {
          "context": "Olfactory groove meningioma: report of 99 cases surgically treated at the Catholic University School of Medicine, Rome. OBJECTIVE: We reviewed our series of olfactory groove meningiomas (OGMs) with the aim to relate the surgical approach with outcome and to define clinical and pathologic predictors of prognosis. METHODS: Ninety-nine patients who underwent 113 craniotomies at our Institution between 1984 and 2010 were entered this study. The relationship between surgical approach (bifrontal, fronto-orbito-basal, and pterional) and either tumor diameter, extent of tumor resection, complication rate, need of reoperation, and Karnofsky Performance Status (KPS) was analyzed. The impact of age ( < 70 vs. > 70 years), sex, tumor diameter (< 6 vs. > 6 cm), pre- and postoperative KPS (< 80 vs. > 80), Simpson grade (I-II vs. III-IV), and World Health Organization (WHO) histologic grade (I vs. II-III) on survival was assessed. Kaplan-Meier survival curves were plotted and differences in survival between groups of patients were compared. A multivariate analysis adjusted for age, pre- and postoperative KPS, Simpson grade, tumor diameter, and WHO histologic grade also was performed. RESULTS: The fronto-orbito-basal approach (n = 22) allowed a significantly greater percentage of Simpson I-II removals than the bifrontal (n = 70) and pterional approach (n = 21) (P = 0.0354 and P = 0.0485, respectively). The risk of life-threatening complications trended to be lower in patients operated upon either via the fronto-orbito-basal and via the pterional approach than in those treated via the bifrontal approach. Retraction-related brain swelling did not occur in any case after the fronto-orbito-basal approach (P = 0.0384); however, this approach was associated with a greater rate of cerebrospinal fluid leak (P = 0.0011). Among prognostic factors, age < 70 years (P = 0.0044), tumor diameter <6 cm (P = 0.0455), pre- and postoperative KPS > 80 (both P < 0.0001), Simpson grade I-II (P = 0.0096), and WHO histologic grade I (P = 0.0112) were significantly associated with longer overall survival. Age (P = 0.0393) and WHO histologic grade (P = 0.0418) emerged as independent prognostic factors for overall survival on multivariate analysis. CONCLUSION: In the largest series of OGMs published to date, the bifrontal approach was associated with a greater risk of life-threatening complications compared with the lateral pterional and fronto-orbito-basal approaches. The fronto-orbito-basal approach provided greater chances of total tumor removal than the bifrontal and pterional approaches. Two independent factors for overall survival of patients with OGM were identified, namely age and WHO grade.",
          "qas": [
            {
              "question": "Simpson grading is used to describe resection of which brain tumor?",
              "id": "56c1f010ef6e394741000041_001"
            }
          ]
        },
        {
          "context": "Long-term survival analysis of atypical meningiomas: survival rates, prognostic factors, operative and radiotherapy treatment. BACKGROUND: The rarity and the inconsistent criteria for defining atypical meningioma prior to the WHO 2007 classification made its management and prognostic factors poorly understood. Only few articles have addressed the survival rates of WHO-classified atypical meningiomas. The small number or the disproportionate representation of irradiated patients was a weakness for these articles. This study evaluated whether the extent of surgery and receiving adjuvant radiotherapy after an initial operation along with other patient characteristics influenced the recurrence and survival rates of atypical meningiomas. METHODS: The clinical and surgical notes of the 79 patients with grade II atypical meningioma treated at our center over 13 years were retrospectively evaluated. The histology grading was consistent with WHO 2007 classification. The Simpson grading system was used to assess the extent of surgical resection. Kaplan Meier analysis, Cox multivariate regression analysis, and the Log-rank test were conducted using STATA® statistical package. RESULTS: The average age at the time of initial operation was 58 years, and 54 % were males. The mean follow-up period was 50 months. In Cox multivariate analysis, only Simpson grading was predictive of recurrence (hazard ratio = 2.22 / 1 increase in Simpson grade. p = 0.003). Simpson grade I patients had a relapse-free survival rate of 97 and 74 % at one and five years, respectively, compared with 88 and 32 % in the subtotal resection group (Simpson grades II to IV). There was no statistically significant correlation between recurrence and subjecting patients to postoperative radiotherapy. Apart from Simpson grade I patients, there was a general trend for worse outcome in irradiated patients. CONCLUSIONS: The most important prognostic factor in determining recurrence was Simpson grading. There was no statistically significant impact of adjuvant radiotherapy on the recurrence of atypical meningiomas. Meta-analysis for the existing literature is needed.",
          "qas": [
            {
              "question": "Simpson grading is used to describe resection of which brain tumor?",
              "id": "56c1f010ef6e394741000041_002"
            }
          ]
        },
        {
          "context": "Simpson Grade I-III Resection of Spinal Atypical (World Health Organization Grade II) Meningiomas is Associated With Symptom Resolution and Low Recurrence. BACKGROUND: Because of their rarity, outcomes regarding spinal atypical meningiomas (AMs) remain unclear. OBJECTIVE: To describe the recurrence rate and postoperative outcomes after resection of spinal AMs, and to discuss an appropriate resection strategy and adjuvant therapy for spinal AMs. METHODS: Data from all patients who presented with spinal AMs to 2 tertiary referral centers between 1998 and 2013 were obtained by chart review. RESULTS: From 102 patients with spinal meningioma, 20 AM tumors (7 cervical, 11 thoracic, 2 thoracolumbar) were identified in 18 patients (median age, 50 years [range, 19-75] at time of resection; 11% male; median follow-up, 32 months [range, 1-179] after resection). Before resection, patients had sensory deficits (70%), pain (70%), weakness (60%), ataxia (50%), spasticity (65%), and incontinence (35%). One tumor presented asymptomatically. Simpson grade I, II, III, and IV resection were achieved in 3 (15%), 13 (65%), 2 (10%), and 2 (10%) tumors, respectively. One patient that underwent Simpson grade III resection received adjuvant radiation therapy. After Simpson grade I-III or gross total resection, no tumors recurred (0%; confidence interval, 0%-17.6%). After Simpson grade IV resection, 1 tumor recurred (50%; confidence interval, 1.3%-98.7%). With the exception of 1 patient who had bilateral paraplegia perioperatively, all other patients experienced improvement of preoperative symptoms after surgery (median time, 3.6 months [range, 1-13] after resection). CONCLUSION: Despite published cases suggesting an aggressive clinical course for spinal AMs, this series of spinal AMs reports that gross total resection without adjuvant radiation therapy resulted in symptom resolution and low recurrence.",
          "qas": [
            {
              "question": "Simpson grading is used to describe resection of which brain tumor?",
              "id": "56c1f010ef6e394741000041_003"
            }
          ]
        },
        {
          "context": "CBP/p300 and associated transcriptional co-activators exhibit distinct expression patterns during murine craniofacial and neural tube development. Mutations in each of the transcriptional co-activator genes - CBP, p300, Cited2, Cart1 and Carm1 - result in neural tube defects in mice. The present study thus furnishes a complete and comparative temporal and spatial expression map of CBP/p300 and associated transcriptional co-activators, Cited2, Cart1 and Carm1 during the period of murine neural tube development (embryonic days 8.5 to 10.5). Each co-activator except Cart1 was expressed in the dorsal neural folds on E8.5. Although CBP and p300 are functionally interchangeable in vitro, their respective expression patterns diverge during embryogenesis before neural fold fusion is complete. CBP gene expression was lost from the neural folds by E8.75 and was thereafter weakly expressed in the maxillary region and limb buds, while p300 exhibited strong expression in the first branchial arch, limb bud and telencephalic regions on E9.5. Cart1 exhibited strong expression in the forebrain mesenchyme from E9.0 through E10.5. Although CBP, p300, Carm1 and Cited2 share temporal expression on E8.5, these co-activators have different spatial expression in mesenchyme and/or the neuroepithelium. Nevertheless, co-localization to the dorsal neural folds on E8.5 suggests a functional role in elevation and/or fusion of the neural folds. Target genes, and pathways that promote cranial neural tube fusion that are activated by CBP/p300/Carm1/Cited2/Cart1-containing transcriptional complexes await elucidation.",
          "qas": [
            {
              "question": "Which disease has been associated to a disruptive ALX1 protein?",
              "id": "56cf36263975bb303a000007_000"
            }
          ]
        },

      {
          "context": "Balanced t(11;15)(q23;q15) in a TP53+/+ breast cancer patient from a Li-Fraumeni syndrome family. Li-Fraumeni Syndrome (LFS) is characterized by early-onset carcinogenesis involving multiple tumor types and shows autosomal dominant inheritance. Approximately 70% of LFS cases are due to germline mutations in the TP53 gene on chromosome 17p13.1. Mutations have also been found in the CHEK2 gene on chromosome 22q11, and others have been mapped to chromosome 11q23. While characterizing an LFS family with a documented defect in TP53, we found one family member who developed bilateral breast cancer at age 37 yet was homozygous for wild-type TP53. Her mother also developed early-onset primary bilateral breast cancer, and a sister had unilateral breast cancer and a soft tissue sarcoma. Cytogenetic analysis using fluorescence in situ hybridization of a primary skin fibroblast cell line revealed that the patient had a novel balanced reciprocal translocation between the long arms of chromosomes 11 and 15: t(11;15)(q23;q15). This translocation was not present in a primary skin fibroblast cell line from a brother with neuroblastoma, who was heterozygous for the TP53 mutation. There was no evidence of acute lymphoblastic leukemia in either the patient or her mother, although a nephew did develop leukemia and died in childhood. These data may implicate the region at breakpoint 11q23 and/or 15q15 as playing a significant role in predisposition to breast cancer development.",
          "qas": [
            {
            "question": "What is the inheritance pattern of Li–Fraumeni syndrome?",
              "id": "56b7083376d8bf8d13000001_006"
            }
          ]
        }
      ]
    }
  ]
}
